// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "可爱的小仙女叽叽",
        "花开一季，有落红为证",
        "逝去的岁月，如何能托于烟尘",
        "我总是惹你生气，但我们在一起的每一刻我都会记在心里",
        "但我永远永远爱你",
        "亲爱的宝贝，你是我的唯一，我们能够相爱到永远",
        "尽管疫情严重，但是我的心永远在老婆那，疫情好些后我们就出去哈皮，开学了我就去找老婆",
        "老婆我爱你",
        "老婆情人节快乐！",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2018-05-17T13:30:00",
    // 双方的名字
    names: ["小香猪小孙", "小仙女叽叽"]
}
